/* No comment provided by engineer. */
"Default mode changed" = "Standardni modus je promijenjen";

/* No comment provided by engineer. */
"Don't ask me on startup again" = "Nemoj ponovo pitati nakon pokretanja";

/* No comment provided by engineer. */
"Don't enable notifications" = "Nemoj aktivirati obavijesti";

/* No comment provided by engineer. */
"Enable notfications" = "Aktiviraj obavijesti";

/* No comment provided by engineer. */
"Enable notifications ?" = "Aktivirati obavijesti?";

/* No comment provided by engineer. */
"F-Keys mode changed" = "Modus funkcijskih tipki je promijenjen";

/* No comment provided by engineer. */
"F-Keys mode changed for %@" = "Modus funkcijskih tipki je promijenjen za %@";

/* No comment provided by engineer. */
"Fluor can send notifications when the F-Keys mode changes." = "Fluor može slati obavijesti kad se promijeni modus funkcijskih tipki.";

/* No comment provided by engineer. */
"Function keys" = "Funkcijske tipke";

/* No comment provided by engineer. */
"I allowed it" = "Dozvoljavam";

/* No comment provided by engineer. */
"I won't allow it" = "Ne dozvoljavam";

/* No comment provided by engineer. */
"Media keys" = "Medijske tipke";

/* No comment provided by engineer. */
"Notifications are not allowed from Fluor" = "Fluor obavijesti nisu dozvoljena";

/* No comment provided by engineer. */
"Same as default" = "Isto kao standardne";

/* No comment provided by engineer. */
"Sorry, an unexpected error occured." = "Oprosti, dogodila se neočekivana greška.";

/* No comment provided by engineer. */
"version %@" = "verzija %@";

